HELP_1 = """

🔊 | اليك اوامر الاغـانــي ، 

ㅤ ㅤ ┈─┈─┈ ┈─⦉ 𝗥𝗲𝗮𝗟 ⦊─┈ ┈─┈─┈
✅ | تشغيل - لتشغيل ملف صوتي في القنوات  ، 

🎥 | /yt - تنزيل ملف صوتي من اليوتيوب  ، 

🔊 | مين في الكول - اضهار الموجودين في المكالمة ، 

🎞 | فيديو - تنزيل فيديو من اليوتيوب الجديد  ، 

🔇 | ايقاف - ايقاف الملف الصوتي المشغل الجديد  ، 

🐉 | تخطي - تخطي الملف الصوتي المشغل الجديد  ، 

🔢 | تكرار - عمل تكرار الى الملف الصوتي المشغل  ، 

🔰 | عشوائي - تشغيل الطابور عشوائياً المكالمة  ، 

📣 | يرجى دخول قناة السورس لمتابعة التحديثات ✓ ، 

ㅤ ㅤ ┈─┈─┈ ┈─⦉ 𝗥𝗲𝗮𝗟 ⦊─┈ ┈─┈─┈

"""

HELP_2 = """

ㅤ┈─┈─┈ ┈─⦉ 𝗥𝗲𝗮𝗟 ⦊─┈ ┈─┈─┈
🔊 | ريل احظره 
🚫 | ريل فكه
✅ | ريل قيده
🔢 | ريل سيبه
🐉 | ريل ارفعه
📣 | ريل نزله
📿 | منع + الكلمه / الممنوع
🕸 | المسموح + الكلمه
🎪 | طرد المحذوفين
🔊 | تثبيت
🚫 | الغاء تثبيت
✅ | التثبيت
🔢 | وضع صوره
🐉 | حذف الصوره
📣 | وضع اسم
📿 | وضع وصف
🕸 | غادر
🎪 | الجروب
🔊 | معلومات الجروب
🚫 | الادمنيه
✅ | البوتات
🔢 | الرابط
🐉 | رابط + ايدي جروب
⚠️ | تحكم = تحكم صلاحيات المشرف
🎭 | رفع مشرف = مانع تصفيه
👻 | الاوامر = تحكم قفل وفتح انلاين
🐼 | اقفل الكول وافتح الكول
🙈 | الترحيب on / of
🙈 | ترحيب المساعد on /of
┈─┈─┈ ┈─⦉ 𝗥𝗲𝗮𝗟 ⦊─┈ ┈─┈─┈

"""

HELP_3 = """

ㅤ ㅤ 

"""

HELP_4 = """


"""

HELP_5 = """

ㅤ ㅤ┈─┈─┈ ┈─⦉ 𝗥𝗲𝗮𝗟 ⦊─┈ ┈─┈─┈
🤡 | كت
👻 | اسال
✅ | خيروك
🔢 | حجره
🐉 | احرف
📣 | انصحني
🕷 | بنك
🕸 | العاب
🎪 | صراحه
🤡 | نكته
👻 | كتبات
✅ | الصاعدين
🔢 | احسب
🐉 | زهقاننبله
📣 | باسكت
😋 | بولنج
🕸 | قدم
🎪 | اسبن
🤡 | الاسرع
🙈 | المطور
✅ | نادي المطور
🐼 | مربوطين : اساله مرتبطين
🫧 | بنك: لعبه البنك
🎲 | حجره = حجره ورقه مقص
🏛 | بنك: لعبه البنك
👻 | واتس + الرقم يعمل لينك واتس
🎭 | ترند اليوم
⚠️ | ترند
🌚 | كبلز
┈─┈─┈ ┈─⦉ 𝗥𝗲𝗮𝗟 ⦊─┈ ┈─┈─┈
ㅤ 

"""

HELP_6 = """

┈─┈─┈┈─⦉ 𝗥𝗲𝗮𝗟 ⦊─┈┈─┈─┈
🐼 | صورة شباب
🚫 | افاتار بنات
✅ | هيدرا
🔢 | صور
🐉 | انمي
📣 | متحركه
🎥 | استوي
✨ | اقتباس
📿 | قران
🎪 | اذكار
🐼 | تلاوة
🚫 | سوره
✅ | النقشبندي
🔢 | عبد الباسط عبد الصمد
🐉 | مباريات اليوم
📣 | فلم + اسم الفلم بالانجليزي
🌝 | لوجو + اسم اللوجو بالإنجليزي
🕸 | لوجو انمي + اسم بالانجليزي
🎪 | شكل + اسم بالانجليزي
👻 | كربون + كلمه انجليزي
🕷 | ازالة الخلفيه + الريب على صورة
✅ | وصف صورة + img
🔢 | قول + كلمه  انجليزي او عربي
🐉 | ترجم ar + الكلمة للترجمة عربي
📣 | ترجم eb + الكلمة للترجمه انجليزي
⚠️ | اكتب + اللي عاوز يكتبه
🕸 | نسبه الحب + الريب على شخص
🎪 | نسبه الشذوذ + الريب على شخص
🐼 | اسم + figlet 
🚫 | زخرفه + اسم انجليزي
✅ | تاريخه + ريب على شخص
🔢 | تفعيل / تعطيل تنبيه الحساب
🐉 | وضع النوم /afk 
🤓 | كبلز
♻️ | وتس + الرقم
🔰 | كاشف + رقم برمز الدوله
┈─┈─┈┈─⦉ 𝗥𝗲𝗮𝗟 ⦊─┈┈─┈─┈

"""

HELP_7 = """
<u><b>ɢʟᴏʙᴀʟ ʙᴀɴ ғᴇᴀᴛᴜʀᴇ</b></u> [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs] :

/gban [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] : ɢʟᴏʙᴀʟʟʏ ʙᴀɴs ᴛʜᴇ ᴄʜᴜᴛɪʏᴀ ғʀᴏᴍ ᴀʟʟ ᴛʜᴇ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs ᴀɴᴅ ʙʟᴀᴄᴋʟɪsᴛ ʜɪᴍ ғʀᴏᴍ ᴜsɪɴɢ ᴛʜᴇ ʙᴏᴛ.
/ungban [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] : ɢʟᴏʙᴀʟʟʏ ᴜɴʙᴀɴs ᴛʜᴇ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀ.
/gbannedusers : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀs.
"""

HELP_8 = """
~ اوامر المطور الأساسي  .

• تغيير اسم المساعد
• رفع مطور 
• اعادة تشغيل
• ريستارت
• تنزيل مطور
• السجلات 
• تحديث السورس
• المطورين 
• التشغيل
• الفيديو

- يرجى متابعة قناة التحديثات سيتم إصدار تحديثات جديدة ✓ .
"""

HELP_9 = """

gggg

"""

HELP_10 = """

ㅤ ┈─┈─┈ ┈─⦉ 𝗥𝗲𝗮𝗟 ⦊─┈ ┈─┈─┈

ᚔᚔᚔ᚜ اوامر الرفع والتنزيل ᚛ᚔᚔᚔ
❤️‍🔥 | مزه
🌝 | ابني 
😈 | خاينه
👻 | بنتي
😫 | خاين
💋 | خول 
☹️ | حمار
🤦‍♂️ | غبي
🤤 | مراتي
😖 | زبال
🥱 | خدامه
🐶 | كلبه
🍑 | طيز 
🤓 |حرامي
🐜 | نمله
🐜 | المرفعوين نمل 
💃 | رقاصه
🪳 | صرصار
🖕 | متناك
🥵 | نجس
😋 | عره
🐮 | بقره
🙈 | قرد
♥ | قلبي
😅 | خدام
😒 | معرص
😫 | ارمله
ㅤ ㅤ ┈─┈─┈ ┈─⦉ 𝗥𝗲𝗮𝗟 ⦊─┈ ┈─┈─┈

"""

HELP_11 = """

"""

HELP_11 = """
<u><b>ᴩʟᴀʏ ᴄᴏᴍᴍᴀɴᴅs :</b></u>

<b>v :</b> sᴛᴀɴᴅs ғᴏʀ ᴠɪᴅᴇᴏ ᴩʟᴀʏ.
<b>force :</b> sᴛᴀɴᴅs ғᴏʀ ғᴏʀᴄᴇ ᴩʟᴀʏ.

/play ᴏʀ /vplay : sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇǫᴜᴇsᴛᴇᴅ ᴛʀᴀᴄᴋ ᴏɴ ᴠɪᴅᴇᴏᴄʜᴀᴛ.

/playforce ᴏʀ /vplayforce : sᴛᴏᴩs ᴛʜᴇ ᴏɴɢᴏɪɴɢ sᴛʀᴇᴀᴍ ᴀɴᴅ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇǫᴜᴇsᴛᴇᴅ ᴛʀᴀᴄᴋ.
"""

HELP_12 = """
<b><u>sʜᴜғғʟᴇ ᴏ̨ᴜᴇᴜᴇ :</b></u>

/shuffle : sʜᴜғғʟᴇ's ᴛʜᴇ ᴏ̨ᴜᴇᴜᴇ.
/queue : sʜᴏᴡs ᴛʜᴇ sʜᴜғғʟᴇᴅ ᴏ̨ᴜᴇᴜᴇ.
"""

HELP_13 = """
<b><u>sᴇᴇᴋ sᴛʀᴇᴀᴍ :</b></u>

/seek [ᴅᴜʀᴀᴛɪᴏɴ ɪɴ sᴇᴄᴏɴᴅs] : sᴇᴇᴋ ᴛʜᴇ sᴛʀᴇᴀᴍ ᴛᴏ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.
/seekback [ᴅᴜʀᴀᴛɪᴏɴ ɪɴ sᴇᴄᴏɴᴅs] : ʙᴀᴄᴋᴡᴀʀᴅ sᴇᴇᴋ ᴛʜᴇ sᴛʀᴇᴀᴍ ᴛᴏ ᴛʜᴇ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.
"""

HELP_14 = """
<b><u>sᴏɴɢ ᴅᴏᴡɴʟᴏᴀᴅ</b></u>

/song [sᴏɴɢ ɴᴀᴍᴇ/ʏᴛ ᴜʀʟ] : ᴅᴏᴡɴʟᴏᴀᴅ ᴀɴʏ ᴛʀᴀᴄᴋ ғʀᴏᴍ ʏᴏᴜᴛᴜʙᴇ ɪɴ ᴍᴘ3 ᴏʀ ᴍᴘ4 ғᴏʀᴍᴀᴛs.
"""

HELP_15 = """
<b><u>sᴘᴇᴇᴅ ᴄᴏᴍᴍᴀɴᴅs :</b></u>

ʏᴏᴜ ᴄᴀɴ ᴄᴏɴᴛʀᴏʟ ᴛʜᴇ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ᴏғ ᴛʜᴇ ᴏɴɢᴏɪɴɢ sᴛʀᴇᴀᴍ. [ᴀᴅᴍɪɴs ᴏɴʟʏ]

/speed or /playback : ғᴏʀ ᴀᴅᴊᴜsᴛɪɴɢ ᴛʜᴇ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ɪɴ ɢʀᴏᴜᴘ.
/cspeed or /cplayback : ғᴏʀ ᴀᴅᴊᴜsᴛɪɴɢ ᴛʜᴇ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ɪɴ ᴄʜᴀɴɴᴇʟ.
"""

HELP_16 = """
<b><u>ʟʏʀɪᴄs ᴄᴏᴍᴍᴀɴᴅs :</b></u>

/lyrics [sᴏɴɢ ɴᴀᴍᴇ] : sᴇᴀʀᴄʜ ʟʏʀɪᴄs ғᴏʀ ᴛʜᴇ ʀᴇǫᴜᴇsᴛᴇᴅ sᴏɴɢ ᴀɴᴅ sᴇɴᴅ ᴛʜᴇ ʀᴇsᴜʟᴛs.
"""
